; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
IDS_UPDATE_NO=Нема доступних ажурирања.
IDS_UPDATE_YES=Ажурирање је доступно, преузмите и инсталирајте?
IDS_UPDATE_DOWNLOAD=Преузимање ажурирања...
IDS_UPDATE_DONE=Преузимање ажурирања је завршено.
IDS_UPDATE_ERROR=Грешка при повезивању сервера за ажурирање.
IDS_UPDATE_INIT=Провера нових издања...
IDS_UPDATE_INSTALL=Доступно ажурирање, желите ли да га инсталирате?
IDS_UPDATE_SPEED=Брзина
IDS_RESET=Ресетуј
IDS_SAVE=Сачувај
IDS_CLOSE=Затвори
IDS_FILE=Фајл
IDS_VIEW=Приказ
IDS_SETTINGS=Подешавања
IDS_HELP=Помоћ
IDS_RUNASADMIN=Покрени као админ
IDS_SAVE_HTML=Сачувај као HTML
IDS_EXIT=Излаз
IDS_REFRESH=Освежи
IDS_FIND=Пронађи
IDS_LANGUAGE=Језик
IDS_WEBSITE=Веб-сајт
IDS_CHECKUPDATES=Провери ажурирања
IDS_DONATE=Захвали се!
IDS_ABOUT=О ...
IDS_EXPLORE_FILE=Истражи фајл
IDS_EXPLORE_REGISTRY=Истражи регистар
IDS_DELETE=Обриши
IDS_COPY=Копирај
IDS_ENTRIES=Уноси
IDS_NAME=Назив
IDS_VALUE=Вредност
IDS_ALL=Све
IDS_LOGON=Logon
IDS_WEB=Web уноси
IDS_PENDINGFILERENAME=Операције преименовања фајлова на чекању
IDS_CODECS=Кодеци
IDS_KNOWNDLLS=Познати dll-ови
IDS_TASKSCHEDULER=Планер задатака
IDS_SERVICES=Сервиси
IDS_DRIVERS=Драјвери
IDS_IMAGEHIJACKS=Image Hijacks
IDS_FILEPATH=Путања
IDS_SIGNATURE=Потпис
IDS_ALWAYSONTOP_CHK=Увек на врху
IDS_DARKMODE_CHK=Користи тамну тему
IDS_USECERTIFICATES_CHK=Провера дигиталних потписа апликације
IDS_SKIPUACWARNING_CHK=Прескочи "Контролу корисничког налога"
IDS_CHECKUPDATES_CHK=Повремено проверавајте ажурирања (препорука)
IDS_QUESTION_ADMIN=Потребна су права админа за уклањање вредности, додели?
IDS_QUESTION_DELETE=Уклони елемемент(е)?
IDS_STATUS_TOTAL=Укупно елемената
IDS_STATUS_LOADING=Учитавање...
IDS_STATUS_EMPTY=Нема елемената.
IDS_STATUS_FINISH=Завршено у
